
/* Class = "NSButton"; ibExternalAccessibilityDescription = "start location"; ObjectID = "63"; */
"63.ibExternalAccessibilityDescription" = "시작 위치입니다";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Start Location"; ObjectID = "63"; */
"63.ibExternalAccessibilityHelp" = "시작 위치입니다";

/* Class = "NSButton"; ibShadowedToolTip = "Set a start location"; ObjectID = "63"; */
"63.ibShadowedToolTip" = "시작 위치를 설정합니다.";

/* Class = "NSButtonCell"; title = "Choose…"; ObjectID = "64"; */
"64.title" = "선택…";

/* Class = "NSTextFieldCell"; title = "Route:"; ObjectID = "71"; */
"71.title" = "경로:";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "end location"; ObjectID = "73"; */
"73.ibExternalAccessibilityDescription" = "종료 위치입니다";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "End Location"; ObjectID = "73"; */
"73.ibExternalAccessibilityHelp" = "종료 위치입니다";

/* Class = "NSButton"; ibShadowedToolTip = "Set an end location"; ObjectID = "73"; */
"73.ibShadowedToolTip" = "끝 위치를 설정합니다.";

/* Class = "NSButtonCell"; title = "Choose…"; ObjectID = "74"; */
"74.title" = "선택…";

/* Class = "NSButton"; ibShadowedToolTip = "Swap the start and end locations"; ObjectID = "76"; */
"76.ibShadowedToolTip" = "시작과 끝 위치를 바꿉니다.";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "done"; ObjectID = "86"; */
"86.ibExternalAccessibilityDescription" = "완료입니다";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Done"; ObjectID = "86"; */
"86.ibExternalAccessibilityHelp" = "완료입니다";

/* Class = "NSButton"; ibShadowedToolTip = "Reset the map"; ObjectID = "86"; */
"86.ibShadowedToolTip" = "지도를 재설정합니다.";

/* Class = "NSButtonCell"; title = "Reset"; ObjectID = "89"; */
"89.title" = "재설정";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "map style"; ObjectID = "153"; */
"153.ibExternalAccessibilityDescription" = "지도 스타일입니다";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Map Style"; ObjectID = "153"; */
"153.ibExternalAccessibilityHelp" = "지도 스타일입니다";

/* Class = "NSButton"; ibShadowedToolTip = "Select a map style"; ObjectID = "153"; */
"153.ibShadowedToolTip" = "지도 스타일을 선택합니다.";

/* Class = "NSButtonCell"; title = "Style"; ObjectID = "154"; */
"154.title" = "스타일";

/* Class = "NSTextFieldCell"; title = "Style:"; ObjectID = "155"; */
"155.title" = "스타일:";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "169"; */
"169.title" = "라디오";

/* Class = "NSButtonCell"; title = "Educational"; ObjectID = "170"; */
"170.title" = "교육";

/* Class = "NSButtonCell"; title = "Blue Marble"; ObjectID = "171"; */
"171.title" = "블루 마블";

/* Class = "NSButtonCell"; title = "Old World"; ObjectID = "175"; */
"175.title" = "구시대풍";

/* Class = "NSButtonCell"; title = "Watercolor"; ObjectID = "176"; */
"176.title" = "수채화";

/* Class = "NSButtonCell"; title = "Show Route and Cities"; ObjectID = "187"; */
"187.title" = "경로 및 도시 보기";

/* Class = "NSButtonCell"; title = "Zoom In"; ObjectID = "190"; */
"190.title" = "확대";

/* Class = "NSButtonCell"; title = "Clouds"; ObjectID = "193"; */
"193.title" = "구름";
